Repository: mkappus1/datenmanagement-mt-25
Catalog: Lektion7/de-en.tmx
Source language: de
Languages: en

source: Sie allein bringt Vorschläge für neue europäische Gesetze ein und setzt die Beschlüsse des Europäischen Parlaments und des Rates der EU um.
en: It is alone responsible for drawing up proposals for new European legislation, and it implements the decisions of the European Parliament and the Council of the EU .

source: Auf diese Weise wird sichergestellt, dass sich die Mitarbeiter und Sachverständigen bei der Wahrnehmung ihrer Aufgaben nicht mit Angelegenheiten befassen, an denen sie möglicherweise direkt oder indirekt ein persönliches Interesse haben, das ihre Unabhängigkeit beeinflussen könnte.
en: This is to ensure that staff and experts do not, in the performance of their duties, deal with matters in which they may, directly or indirectly, have a personal interest that could impair their independence.

source: Die EMA und ihre wissenschaftlichen Ausschüsse untersuchen sämtliche verfügbaren Daten und prüfen ihren Nutzen und ihre Risiken, bevor sie in der EU zugelassen werden und während sie in Verkehr sind.
en: EMA and its scientific committees examine all available data and assess their benefits and risks before they are approved and while they are marketed in the EU.

source: Die EMA arbeitet eng mit europäischen und internationalen Partnern zusammen und teilt Informationen über Impfstoffe und eine gute Regulierungspraxis.
en: EMA works closely with European and international partners and shares information on vaccines and good regulatory practice.

source: Die EMA gewährleistet die Wirksamkeit, Qualität und Sicherheit von Impfstoffen.
en: EMA ensures the efficacy, quality and safety of vaccines.

source: Das ECDC ist eine wissenschaftliche Agentur der EU, die Europa bei der Abwehr von Infektionskrankheiten stärken soll.
en: ECDC is an EU scientific agency aimed at strengthening Europe's defences against infectious diseases.

source: Diese Website wurde vom Europäischen Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC) in Zusammenarbeit mit der Europäischen Kommission (insbesondere der Abteilung für Gesundheit und Lebensmittelsicherheit (GD SANTE)) und der Europäischen Arzneimittel-Agentur (EMA) entwickelt.
en: This website was developed by the European Centre for Disease Prevention and Control (ECDC), in partnership with the European Commission, specifically, its Department on Health and Food Safety (DG SANTE) and the European Medicines Agency (EMA).

source: Ihre Kernaufgaben umfassen ein breites Spektrum von Tätigkeiten: Überwachung, epidemiologische Informationen, Reaktion, wissenschaftliche Beratung, Mikrobiologie, Vorsorge, Schulungen im Bereich der öffentlichen Gesundheit, internationale Beziehungen, Kommunikation im öffentlichen Gesundheitswesen sowie die wissenschaftliche Zeitschrift Eurosurveillance.
en: The core functions cover a wide spectrum of activities: surveillance, epidemic intelligence, response, scientific advice, microbiology, preparedness, public health training, international relations, health communication, and the scientific journal Eurosurveillance.

source: Eine dieser Abteilungen ist die GD Gesundheit und Lebensmittelsicherheit , die für die EU-Strategie im Bereich Lebensmittelsicherheit und Gesundheit zuständig ist und die Umsetzung der damit verbundenen Rechtsvorschriften überwacht.
en: One of the departments is DG for Health and Food Safety , responsible for EU policy on food safety and health and for monitoring the implementation of related laws.

source: Mitarbeiter und Sachverständige müssen persönliche Interessen oder Interessen an Unternehmen oder Organisationen offenlegen, die ihre Unparteilichkeit beeinträchtigen könnten.
en: Staff and experts are required to declare any personal interest or any interest in any business or organisation that could compromise their impartiality.

source: Das ECDC unterhält ferner die interaktive Online-Plattform Vaccine Scheduler mit den Impfplänen aller EU-Mitgliedstaaten.
en: ECDC also maintains the Vaccine Scheduler , an online, interactive platform showing the vaccination schedules of all EU Member States.

source: Kommunikationsexperten und wissenschaftliche Sachverständige dieser Organisationen sind an der Entwicklung der Inhalte beteiligt.
en: Communication and scientific experts in these organisations are involved in developing the contents (1).

source: Mehr erfahren: https://ec.europa.eu/health/vaccination/overview_de und https://ec.europa.eu/info/departments/health-and-food-safety_de
en: Read more: https://ec.europa.eu/health/vaccination/overview_en and https://ec.europa.eu/info/departments/health-and-food-safety_en

source: Im Bereich „durch Impfungen vermeidbare Krankheiten" stellt das ECDC regelmäßige Überwachungsdaten bereit (z. B. die Anzahl der bestätigten Fälle und wissenschaftliche Beratung zu Impfstoffen), überwacht Krankheitsausbrüche und erstellt Materialien für eine bessere Kommunikation über die Immunisierung.
en: In the area of vaccine-preventable diseases, ECDC provides regular surveillance data, e.g. the number of confirmed cases, and scientific advice on vaccines, monitors disease outbreaks and develops materials to support communication on immunisation.

source: Weitere Informationen finden Sie hier: https://www.ema.europa.eu /
en: For more information visit: https://www.ema.europa.eu /

source: Zur Fertigstellung der Inhalte und Sprachfassungen der Website wurden Vertreter der Einrichtungen des öffentlichen Gesundheitswesens in der EU und im Europäischen Wirtschaftsraum (EWR) konsultiert.
en: Representatives from EU and EEA countries' public health organisations were consulted for finalising the website's contents and its language versions.

source: Weitere Informationen finden Sie hier: https://www.ecdc.europa.eu/
en: For more information visit: https://www.ecdc.europa.eu/

source: Sie ist für die wissenschaftliche Beurteilung, Überwachung und Sicherheitsüberwachung von Arzneimitteln in der EU zuständig.
en: The European Medicines Agency (EMA) is a decentralized agency of the European Union (EU) responsible for the scientific evaluation, supervision and safety monitoring of medicines in the EU.

source: Zur Verbesserung der Durchimpfungsraten nahm der Rat im Dezember 2018 eine Empfehlung zur verstärkten Zusammenarbeit bei der Bekämpfung von durch Impfung vermeidbaren Krankheiten an. Ziel der Initiative ist es, die Impfbereitschaft zu erhöhen, die Abstimmung bei der Beschaffung von Impfstoffen zu verbessern, Forschung und Innovation zu fördern und die EU-weite Zusammenarbeit bei Krankheiten zu stärken, die durch Impfungen vermieden werden können.
en: The initiative aims to tackle vaccine hesitancy, improve coordination on vaccine procurement, support research and innovation, and strengthen EU cooperation on vaccine-preventable diseases.

source: Die erste Dosis wird in den meisten europäischen Ländern im Alter von 10 bis 18 Monaten gegeben.
en: The first dose is given between 10 and 18 months of age in most European countries.

source: Wenn sich Symptome zeigen, handelt es sich dabei u. a. um:
en: When symptoms do occur, they include:

source: roten Hautausschlag;
en: red rash;

source: Er ist sicher und effektiv und hat nur sehr wenige Nebenwirkungen.
en: The MMR vaccine is safe and effective and has very few side effects.

source: geschwollene Lymphdrüsen im Bereich der Ohren und am Hinterkopf;
en: swollen lymph glands around the ears and the back of the head;

source: Für einen umfassenden Schutz sind zwei Impfdosen erforderlich.
en: Two doses of the vaccine are needed for maximum protection.

source: Bei bis zu 50 % aller Röteln-Infizierten treten keine Symptome auf.
en: Up to 50% of people infected with rubella do not experience symptoms.

source: Die zweite Gabe kann gemäß den nationalen Impfplänen einen Monat oder mehr nach der ersten Dosis erfolgen.
en: The second dose can be given one month or more after the first dose, in accordance with the national vaccination schedule.

source: Es wurde über leichte Reaktionen wie Fieber und Rötung oder Schwellung an der Injektionsstelle berichtet.
en: Mild reactions such as fever, redness or swelling at the injection site have been reported.

source: Den einzigen Schutz vor Röteln bietet eine Impfung.
en: The only protection against rubella is vaccination.

source: Frauen, die eine Schwangerschaft planen, sollten ihren Impfstatus überprüfen, da während der Schwangerschaft keine Röteln-Impfung möglich ist.
en: Women who plan to become pregnant should check their vaccination status, as they cannot be vaccinated against rubella during pregnancy.

source: Gelenkschmerzen und -entzündungen bei Erwachsenen.
en: pain and inflammation of the joints in adults.

source: Bei einigen Geimpften tritt meist 7 bis 14 Tage nach der Impfung ein nicht ansteckender masernähnlicher Hautausschlag auf, der innerhalb von 1 bis 3 Tagen verschwindet.
en: Some vaccine recipients develop a non-infectious mild measles-like rash, typically 7-14 days after vaccination, which disappears within 1-3 days.

source: Wie kann Röteln vorgebeugt werden?
en: How can rubella be prevented?

source: Alle Menschen, die die Erkrankung noch nicht hatten oder nicht mit dem MMR-Impfstoff geimpft wurden, können sich mit Röteln infizieren.
en: Anyone who has not had the disease or who has not been vaccinated with the MMR vaccine is at risk of contracting rubella.

source: Das Röteln-Virus wird im Wege der Tröpfcheninfektion übertragen, wenn die infizierte Person hustet und niest.
en: The rubella virus is spread via airborne droplets produced when the infected person coughs and sneezes.

source: Der MMR-Impfstoff ist ein Kombinationsimpfstoff gegen Masern, Mumps und Röteln.
en: The MMR (measles, mumps and rubella) vaccine is a combination vaccine that protects against measles, mumps and rubella.

source: Wie werden Röteln behandelt?
en: How is rubella treated?

source: Wie verbreiten sich Röteln?
en: How is rubella spread?

source: Bei wem besteht ein Röteln-Risiko?
en: Who is at risk of rubella?

source: Bei Frauen, die sich innerhalb der ersten drei Schwangerschaftsmonate mit Röteln infizieren, besteht jedoch ein sehr hohes Risiko von Fehlgeburten oder eines Fehlbildungssyndroms (Gregg-Syndrom) beim Neugeborenen.
en: However, if a woman gets rubella during the first three months of pregnancy, it is very likely to result in miscarriage or a baby born with congenital anomalies known as congenital rubella syndrome (CRS).

source: Was sind Röteln?
en: What is rubella?

source: Bei schwangeren Frauen, die keinen Impfschutz haben und sich mit Röteln infizieren, sind die Folgen besonders schwerwiegend, da eine Erkrankung während der Schwangerschaft zu einer Fehlgeburt oder dem Gregg-Syndrom beim Neugeborenen führen kann.
en: The consequences for unvaccinated pregnant women that get rubella are particularly severe, due to the likelihood that contracting the disease during pregnancy can lead to miscarriage or CRS in their babies.

source: Das Gregg-Syndrom kann beim Neugeborenen Gehörlosigkeit, Augentrübung (Katarakt) und Lernstörungen verursachen.
en: CRS can lead to deafness, cataracts and learning disabilities in the baby.

source: Welche Komplikationen können bei Röteln auftreten?
en: What are the complications of rubella?

source: Welche Symptome zeigen sich bei einer Röteln-Infektion?
en: What are the symptoms of rubella?

source: Er kann sich rasch ausbreiten.
en: It can spread quickly.

source: Bei weniger als 5 % tritt Fieber auf.
en: Less than 5% will have fever.

source: Der MMR-Impfstoff ist sicher und wirksam.
en: The MMR vaccine is safe and effective.

source: Daher mögen die langfristigen Vorteile einer Impfung nicht unbedingt unmittelbar offensichtlich sein.
en: Therefore, the long-term benefits of getting vaccinated may not be immediately obvious.

source: Impfstoffe werden jedes Jahr weltweit bei Hunderten Millionen von Menschen zum Schutz vor schwerwiegenden Krankheiten angewendet.
en: Vaccines are used in hundreds of millions of people worldwide each year to protect from serious diseases.

source: Rund 20 % der Säuglinge zeigen eine Rötung und Schmerzen an der Injektionsstelle.
en: About 20% of infants will have redness and pain at the injection site.

source: Die Keuchhusten-Impfung ist Teil der nationalen Impfprogramme in der EU.
en: Vaccination against pertussis is part of national immunisation programmes in the EU.

source: So erhielten im Jahr 2018 rund 86 % der Säuglinge weltweit Dosen des Impfstoffes, der sie vor Diphtherie, Tetanus und Keuchhusten (DTP) schützt; 85 % der Säuglinge weltweit erhielten drei Dosen des Polio-impfstoffes (1).
en: For example, during 2018 about 86% of infants worldwide received three doses of the vaccine that protects them against diphtheria, tetanus and pertussis (DTP), and 85% of infants around the world received three doses of polio vaccine (1).

source: Viele Infektionskrankheiten sind heute aufgrund der Impfungen sehr selten, daher geraten die negativen Folgen dieser Krankheiten bisweilen in Vergessenheit.
en: Many infectious diseases are very rare today thanks to vaccination, so the negative consequences of these diseases are sometimes forgotten.

source: Masern können schwerwiegend oder gar lebensbedrohlich sein.
en: Measles can be serious or even life-threatening.

source: Würde man das Impfen einstellen, könnten viele dieser Krankheiten und damit zusammenhängende Krankheitsausbrüche zurückkommen.
en: If people stopped being vaccinated, many of these diseases and related outbreaks could return.

source: Im Gegensatz zu einer Behandlung, die zur Heilung einer Krankheit erfolgt, werden Impfstoffe in der Regel bei gesunden Personen angewendet, um sie vor dem Erkranken zu schützen.
en: Unlike a treatment given to cure an illness, vaccines are usually given to healthy people to prevent them from getting ill.

source: Keuchhusten kann schwere krampfartige Hustenanfälle verursachen und dauert in der Regel drei bis sechs Wochen an.
en: It can cause severe spasms of cough and usually lasts three to six weeks.

source: Den einzigen Schutz vor Masern bietet die Impfung.
en: The only protection against measles is vaccination.

source: Häufig müssen Säuglinge im Krankenhaus aufgenommen werden; das Risiko von Komplikationen und der Notwendigkeit eines Krankenhausaufenthalts steigen für Säuglinge im Alter von unter drei Monaten.
en: It will often lead to hospitalisation in infants, and the risk of complications and hospitalisation increases for infants younger than three months.

source: Seit Oktober 2016 ist jedoch aufgrund des Rückgangs der Impfraten ein Wiederauftreten der Masern in den EU/EWR-Ländern mit Krankheitsausbrüchen in mehreren Ländern (2) zu beobachten.
en: However, since October 2016 a resurgence of measles has been observed in the EU/EEA, with outbreaks in several countries (2), due to a decline in vaccination rates.

source: Viele europäische Länder galten als nahezu masernfrei.
en: Measles had almost been eliminated in many European countries.

source: Dadurch werden Kinder vor Keuchhusten geschützt; die Impfung hat nur geringfügige Nebenwirkungen.
en: This protects children from whooping cough, while it only causes minor side effects.

source: Zu den Komplikationen können Lungenentzündungen, Enzephalopathie (eine Gehirnerkrankung) und Anfälle gehören; schlimmstenfalls kann eine Infektion sogar zum Tod führen.
en: Complications can include pneumonia, encephalopathy (a disease of the brain), seizures and even death.

source: Der MMR-Impfstoff schützt vor Masern, Mumps und Röteln.
en: The MMR vaccine protects against measles, mumps and rubella (German measles).

source: Weiterführende Informationen sind dem Faktenblatt zu Masern zu entnehmen.
en: For more information, see measles factsheet .

source: Keuchhusten (Pertussis) ist eine Erkrankung der Atemwege.
en: Pertussis (whooping cough) is a disease affecting the airways.

source: Hierzu zählen:
en: These include:

source: Ein Beispiel ist Aluminium;
en: An example is aluminium;

source: Die Regulierungsbehörden prüfen, dass ihr Nutzen gegen das Risiko, Reaktionen auszulösen, abgewogen wird.
en: Regulators check that their benefits are weighed against the risk of any reactions to them.

source: Außer einem oder mehreren Antigenen sind in Impfstoffen noch andere Bestandteile enthalten.
en: In addition to one or more antigens, there are other components in a vaccine.

source: Diese Stoffe werden laufend kontrolliert, um sicherzustellen, dass sie in Konzentrationen vorhanden sind, die nachweislich sicher sind.
en: These substances are consistently controlled to ensure they are present at levels that have been shown to be safe.

source: Auch können Spuren anderer im Herstellungsprozess verwendeter Stoffe, wie etwa Ovalbumin (ein in Eiern vorkommender Eiweißstoff) oder Neomycin (ein Antibiotikum), enthalten sein.
en: There may also be trace amounts of other substances used in the manufacturing process, such as ovalbumin (a protein found in eggs) or neomycin (an antibiotic).

source: Adjuvanzien: Sie verbessern die Immunantwort auf den Impfstoff, indem sie diese verstärken, beschleunigen und länger aufrechterhalten.
en: adjuvants: these improve the immune response to the vaccine by making the response stronger, faster and more sustained in time.

source: Falls diese Stoffe in einer Konzentration enthalten sind, die bei einer empfindlichen oder allergischen Person eine Reaktion auslösen könnte, wird ihr Vorkommen in den Informationen über den Impfstoff, die Gesundheitspflegekräften und Patienten zur Verfügung gestellt werden, deklariert.
en: Whenever these substances are present at a level that might trigger a reaction in a sensitive or allergic individual, their presence is declared in the information provided to healthcare workers and patients on the vaccine.

source: Hilfsstoffe: Hierbei handelt es sich um unwirksame Stoffe wie Wasser oder Natriumchlorid (Salz) sowie Konservierungsmittel oder Stabilisatoren, die die Stabilität und damit die Wirksamkeit des Impfstoffs während der Lagerung aufrechterhalten.
en: excipients: these are inactive ingredients, like water, or sodium chloride (salt), as well as the preservatives or stabilisers that help the vaccine remain unchanged during storage, keeping it active.

source: So steht in einem solchen Fall in der Packungsbeilage (Beipackzettel), wenn besondere Vorsichtsmaßnahmen bei der Anwendung eines Impfstoffes bei Personen mit bestimmten Allergien, z. B. Impfstoffe mit Spuren von Ei bei Personen mit einer Allergie gegen Ei, zu beachten sind.
en: For example, the package leaflet will state if there are special precautions for use of a vaccine in people with certain allergies, such as vaccines including trace amounts of egg in people with an egg allergy.

source: Bestandteile in Impfstoffen
en: Twitter Facebook Linked In Mail

source: Kinder sind etwas häufiger betroffen als Erwachsene.
en: Children are infected slightly more often than adults.

source: Allerdings werden antivirale Medikamente in der Regel für schwere oder schnell voranschreitende Fälle empfohlen.
en: However, antivirals are generally recommended for severe or rapidly progressing cases.

source: Das Influenza-Virus A(H1N1)pdm09, das 2009 pandemisch war, verursachte weltweit zwischen 123 000 und 203 000 Todesfälle und eine erhebliche sozioökonomische Belastung (3).
en: The 2009 A(H1N1)pdm09 influenza pandemic accounted for 123 000 to 203 000 deaths worldwide and a significant global socio-economic burden (3).

source: Die meisten EU-Mitgliedstaaten kommen der WHO-Empfehlung nach, schwangere Frauen zu impfen, und einige Mitgliedstaaten kommen der Empfehlung nach, gesunde Kinder im Alter zwischen 6 und 59 Monaten zu impfen.
en: Most EU Member States follow the WHO recommendations to vaccinate pregnant women, and some follow recommendations to vaccinate healthy children aged 6 - 59 months.

source: Jährlich infizieren sich rund 20 % der Bevölkerung mit Influenza und bei jedem vierten Infizierten treten Symptome auf.
en: Approximately 20% of the population gets infected with influenza each year and one in four infected people will develop symptoms.

source: Diese Epidemien gehen mit einer hohen Krankenhausaufenthalts- und Sterblichkeitsrate einher.
en: These epidemics are associated with high hospitalisation rates and mortality.

source: Liegen bei rund der Hälfte der Kinder und Erwachsenen im erwerbsfähigen Alter, die intensiv behandelt werden müssen, keine Vorerkrankungen vor.
en: Even so, about half of the children and working-age adults needing admission to intensive care have no pre-existing medical conditions.

source: Grippe ist leicht von Mensch zu Mensch übertragbar.
en: Influenza is easily transmitted from person to person.

source: In unkomplizierten Fällen klingen die Krankheitsanzeichen innerhalb einer Woche spontan ab.
en: In uncomplicated cases, symptoms resolve spontaneously within one week from onset.

source: Eine Impfung bietet den wirksamsten Schutz vor Grippe.
en: Vaccination is the most effective way to prevent influenza.

source: Die Weltgesundheitsorganisation (WHO) empfiehlt die Grippe-Impfung auch für Personal im Gesundheitswesen.
en: The World Health Organization (WHO) also recommends vaccination for healthcare workers.

source: Nicht jedem Menschen, der eine Influenza-Infektion hat, geht es schlecht.
en: Not everyone who is infected with an influenza virus becomes unwell.

source: In einigen Fällen entwickeln Patienten nach der Grippeinfektion bakterienbedingte Komplikationen und müssen mit Antibiotika behandelt werden.
en: In some cases patients develop bacterial complications following influenza infection and need to be treated with antibiotics.

source: Darüber hinaus verbreitet sich Grippe über Tröpfchen auf den Händen, Taschentüchern und Oberflächen, die von vielen Menschen angefasst werden.
en: It is also spread via secretions on hands, tissues and surfaces that people touch.

source: Die Impfstoffe gegen saisonale Grippe müssen jedes Jahr aktualisiert werden, da sich Influenza-Viren kontinuierlich verändern.
en: An update of seasonal influenza vaccines is needed yearly, since influenza viruses constantly evolve.

source: Auch Tiere können die Grippe bekommen.
en: Animals can also be infected with influenza.

source: Neben saisonalen Epidemien können von Zeit zu Zeit neuartige Influenza-Viren auftreten und Pandemien auslösen.
en: In addition to seasonal epidemics, novel influenza viruses may occasionally emerge and cause pandemics.

source: In den am EuroMOMO-Netzwerk teilnehmenden EU-/EWR-Ländern (1) wurde die grippebedingte Sterblichkeitsrate in den Grippesaisons von 2016/17 und 2017/18 auf 25 Todesfälle je 100 000 Einwohner geschätzt.
en: The mortality rate due to influenza has been estimated in the EU/EEA countries participating to the EuroMOMO network (1) to be as high as 25 deaths per 100 000 population in the 2016/27 and 2017/18 influenza seasons (2).

source: In einigen Fällen können Menschen von Tieren infiziert werden, z. B. bei Geflügel- und Schweinegrippe.
en: In some cases, humans can be infected by animals, such as in cases of avian and swine influenza.

source: Grippe-Pandemien treten auf, wenn ein neuer Influenza-Virenstamm auftritt, mit dem sich Menschen infizieren können, gegen den die meisten Menschen nicht immun sind und der leicht von Mensch zu Mensch übertragbar ist.
en: Influenza pandemics happen when a new strain of a flu virus appears which can infect humans, to which most people have no immunity and which can transmit efficiently from human to human.

source: In Europa tritt Virusgrippe regelmäßig als Epidemie in der Wintersaison auf.
en: In Europe, influenza occurs in regular annual epidemics in the winter season.
